export const tasks = [
    { id: 1, title: 'Спланувати щоденні завдання' },
    { id: 2, title: 'Написати звіт по проекту А' },
    { id: 3, title: 'Підготувати презентацію для зустрічі' },
    { id: 4, title: 'Перевірити електронну пошту та відповісти' },
    { id: 5, title: 'Зателефонувати клієнту Х' },
    { id: 6, title: 'Опрацювати дані для аналізу' },
    { id: 7, title: 'Завершити статтю для блогу' },
]

export const employees = [
    { id: 101, name: 'Олена Ковальчук' },
    { id: 102, name: 'Іван Петренко' },
    { id: 103, name: 'Марина Бондаренко' },
    { id: 104, name: 'Андрій Мельник' },
    { id: 105, name: 'Софія Савченко' },
]